/* Print panel summary item title for whether mind map should be printed centered. */
"Center Mind Map" = "Centrar mapa mental";

/* Print panel summary item title for whether header and footer (page number, date, document title) should be printed. */
"Header and Footer" = "Encabezado y pie";

/* Print panel summary value when background printing is off.
   Print panel summary value when header and footer printing is off.
   Print panel summary value when mind map centering is off. */
"Off" = "No";

/* Print panel summary value when background printing is on.
   Print panel summary value when header and footer printing is on.
   Print panel summary value when mind map centering is on. */
"On" = "Sí";

/* Print panel summary item title for whether the background should be printed. */
"Print Background" = "Imprimir fondo";

/* Print panel summary value when the mind map should be scaled by x%. */
"Scale" = "Escala";

/* Print panel summary item title for the current scale factor. */
"Scale Factor" = "Factor de escala";

/* Print panel summary value when the mind map should be scaled to fit page. */
"Scale To Fit" = "Ajustar dimensiones";

/* Print panel summary item title for scaling type. */
"Scaling" = "Escala";

